/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Si prega di abilitare l'estensione del sistema \"Cisco\" sotto sistema preferenze -> riquadro sicurezza e Privacy.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Avviso: AnyConnect estensione bloccata";

